Repository: e-ditiones/PARALLEL17
Catalog: corpus_tmx/Scudery1661_Clelie_bpt6k8707367p_cropped_corrected_numb_seg_replace.tmx
Source language: frm
Languages: fr

source: MAdemoiselle, C'eſt vne Fille à qui Rome a eſleué des Statuës, qui s'en va dire à VOSTRE ALTESSE que vous meritez d'en auoir:
fr: MAdemoiselle, C’est une Fille à qui Rome a élevé des Statues, qui s’en va dire à VOSTRE ALTESSE que vous méritez d’en avoir:

source: & que ſi nous eſtions encore en vn temps où la vertu fuſt recompensée, la voſtre vous feroit obtenir des Autels, de la reconnoiſſance Publique.
fr: et que si nous étions encore en un temps où la vertu fût récompensée, la vôtre vous ferait obtenir des Autels, de la reconnaissance Publique.

source: En effet, comme peu de Princeſſes ont vne Naiſſance auſſi illuſtre que vous l'auez, moins encore ont voſtre vertu:
fr: En effet, comme peu de Princesses ont une Naissance aussi illustre que vous l’avez, moins encore ont votre vertu:

source: & quoy qu'il y ait eu des Reſtaurateurs de l'Eſtat dans voſtre Maiſon, & qu'il y ait des Heros dans voſtre Alliance;
fr: et quoiqu’il y ait eu des Restaurateurs de l’État dans votre Maison, et qu’il y ait des Héros dans votre Alliance;

source: voſtre bonté vous rend encore plus conſiderable que voſtre Grandeur.
fr: votre bonté vous rend encore plus considérable que votre Grandeur.

source: Oſeray-ie vous le dire MADEMOISELLE? la plus part des perſonnes de voſtre condition, manquent d'vne qualité ſi neceſſaire:
fr: Oserai-je vous le dire MADEMOISELLE? la plupart des personnes de votre condition, manquent d’une qualité si nécessaire:

source: elles naiſſent dans vn ſi grand eſclat, qu'elles s'en eſbloüiſſent elles meſmes:
fr: elles naissent dans un si grand éclat, qu’elles s’en éblouissent elles-mêmes:

source: & les Flateurs qui les aprochent, corrompant leurs belles inclinations, leur perſuadent qu'elles ne ſont plus ce que nous ſommes;
fr: et les Flatteurs qui les approchent, corrompant leurs belles inclinations, leur persuadent qu’elles ne sont plus ce que nous sommes;

source: qu'elles doiuent auoir des Regles à part;
fr: qu’elles doivent avoir des Règles à part;

source: & que la bonté eſt vne vertu populaire, qui ne doit point aprocher des Throſnes ny des Baluſtres.
fr: et que la bonté est une vertu populaire, qui ne doit point approcher des Thrônes ni des Balustres.

source: Mais comme vos ſentimens ſont plus Nobles & plus equitables, vous ſuiuez des Maximes plus humaines:
fr: Mais comme vos sentiments sont plus Nobles et plus équitables, vous suivez des Maximes plus humaines:

source: ayant peu de choſe à regarder au deſſus de vous, V. A. ne deſdaigne pas d'abaiſſer les yeux au deſſous d'elle:
fr: ayant peu de chose à regarder au-dessus de vous, V. A. ne dédaigne pas d’abaisser les yeux au dessous d’elle:

source: & ſon obligeante facilité la fait autant aimer de tout le monde, que le Sang des Rois dont elle eſt, l'en fait reſpecter.
fr: et son obligeante facilité la fait autant aimer de tout le monde, que le Sang des Rois dont elle est, l’en fait respecter.

source: V.A. a de la beaute, V. A. a infiniment de l'eſprit, & meſme du plus eſclairé:
fr: V.A. a de la beauté, V. A. a infiniment de l’esprit, et même du plus éclairé:

source: mais apres auoir dit toutes ces choſes, ie crois encore dire dauantage, quand ie dis que V. A, a de la bonté.
fr: mais après avoir dit toutes ces choses, je crois encore dire davantage, quand je dis que V. A, a de la bonté.

source: C'eſt donc à cette bonté, Mademoiselle, que CLELIE va demander protection:
fr: C’est donc à cette bonté, Mademoiselle, que CLÉLIE va demander protection:

source: & cette illuſtre Romaine, à qui l'orgueil du Tibre ne fit point de peur, quand elle le trauerſa à la nage, trauerſoit l'Océan, pour vous aller rendre vn deuoir ſi legitime.
fr: et cette illustre Romaine, à qui l’orgueil du Tibre ne fit point de peur, quand elle le traversa à la nage, traversait l’Océan, pour vous aller rendre un devoir si légitime.

source: Il eſt vray que ſi ie confonds mes intereſts auec les ſiens y elle s'y trouue obligée par bien plus d'vne raiſon car i'ay eu la gloire d'eſtre aimé de feuë Madame voſtre mere:
fr: Il est vrai que si je confonds mes intérêts avec les siens y elle s’y trouve obligée par bien plus d’une raison car j’ai eu la gloire d’être aimé de feue Madame votre mère:

source: d’auoir quelque part en l'eſtime de feu Monſeigneur le Comte de Soiſſons voſtre Oncle:
fr: d’avoir quelque part en l’estime de feu Monseigneur le Comte de Soissons votre Oncle:

source: & V. A. ſçait quel eſt mon attachement pour Madame de Longueuille, & pour toute ſa Maiſon.
fr: et V. A. sait quel est mon attachement pour Madame de Longueville, et pour toute sa Maison.

source: Que vous diray-ie encore MADEMOISELLE? pluſieurs Gentils hommes de nos Parens, ont eu l'auantage d'eſtre à Monſeigneur voſtre Pere:
fr: Que vous dirai-je encore MADEMOISELLE? plusieurs Gentilshommes de nos Parents, ont eu l’avantage d’être à Monseigneur votre Père:

source: de mes Parentes ont eu celuy d'eſtre vos Dames d'honneur:
fr: de mes Parentes ont eu celui d’être vos Dames d’honneur:

source: & i'ay eu moy meſme la gloire d'eſtre aſſez long-temps attaché à la ſuite du Grand Prince à qui vous deueZ la vie, quoy que ie ne fuſſe pas ſon Domeſtique.
fr: et j’ai eu moi même la gloire d’être assez longtemps attaché à la suite du Grand Prince à qui vous devez la vie, quoi que je ne fusse pas son Domestique.

source: Enfin i'ay reçeu ſept ans tous entiers, les commandemens de Monſeigneur le Prince de Carignan voſtre Oncle, dans les Armées du Grand Charles Emanuel ſon Pere, de qui i'auois l’honneur d'eſtre aimé: ainſi,
fr: Enfin j’ai reçu sept ans tous entiers, les commandements de Monseigneur le Prince de Carignan votre Oncle, dans les Armées du Grand Charles Emanuel son Père, de qui j’avais l’honneur d’être aimé: ainsi,

source: MADEMOISELLE, ſoit que ie vous conſidere, ou ſoit que ie me regarde, ie me trouue touſiours obligé de faire ce que ie fais:
fr: MADEMOISELLE, soit que je vous considère, ou soit que je me regarde, je me trouve toujours obligé de faire ce que je fais:

source: & de ne chercher point d'autre protection à CLELIE, que celle de V. A.
fr: et de ne chercher point d’autre protection à CLÉLIE, que celle de V. A.

source: I'eſpere que vous ne la luy refuſereZ pas:
fr: I’espère que vous ne la lui refuserez pas:

source: & que vous adiouſterez à cette grace, celle d'agréer que ie ſois toute ma vie,
fr: et que vous ajouterez à cette grâce, celle d’agréer que je sois toute ma vie,

source: MADEMOISELLE, De V. A. Le tres-humble, & tres-obeïſſant Seruiteur, DE SCVDERY.
fr: MADEMOISELLE, De V. A. Le très humble, et très obeïssant Serviteur, DE SCUDÉRY.

source: IL ne fut iamais vn plus beau iour que celuy qui deuoit preceder les Nopces de l’illuſtre Aronce, & de l'admirable Clelie:
fr: IL ne fut jamais un plus beau jour que celui qui devait précéder les Noces de l’illustre Aronce, et de l’admirable Clélie:

source: & depuis que le Soleil auoit commencé de couronner le Printemps de Roſes & de Lis, il n’auoit iamais eſclairé la fertile Campagne de la delicieuſe Capouë, auec des Rayons plus purs, ny reſpandu plus d’or & de lumiere dans les Ondes du fameux Vulturne, qui arroſe ſi agreablement vn des plus beaux Païs du Monde.
fr: et depuis que le Soleil avait commencé de couronner le Printemps de Roses et de Lis, il n’avait jamais éclairé la fertile Campagne de la délicieuse Capoue, avec des Rayons plus purs, ni répandu plus d’or et de lumière dans les Ondes du fameux Vulturne, qui arrose si agréablement un des plus beaux Pays du Monde.

source: Le Ciel eſtoit ſerain, le Fleuue eſtoit tranquile, tous les Vents eſtoient renfermez dans ces Demeures ſouſterraines, d'où ils ſçauent ſeuls les routes & les deſtours;
fr: Le Ciel était serain, le Fleuve était tranquile, tous les Vents étaient renfermés dans ces Demeures souterraines, d’où ils savent seuls les routes et les détours;

source: & les Zephirs meſme n’auoient pas alors plus de force qu’il en falloit pour agiter agreablement les beaux cheueux de la belle Clelie:
fr: et les Zéphirs même n’avaient pas alors plus de force qu’il en fallait pour agiter agréablement les beaux cheveux de la belle Clélie:

source: qui ſe voyant à la veille de rendre heureux le plus parfait Amant qui fut iamais, auoit dans le cœur, & dans les yeux, la meſme tranquilité qui paroiſſoit eſtre alors en toute la Nature.
fr: qui se voyant à la veille de rendre heureux le plus parfait Amant qui fut jamais, avait dans le cœur, et dans les yeux, la même tranquilité qui paraissait être alors en toute la Nature.

source: Pour Aronce, quoy qu’il euſt encore plus de ioye que Clelie, parce qu’il auoit encore plus d'amour;
fr: Pour Aronce, quoiqu’il eût encore plus de joie que Clélie, parce qu’il avait encore plus d’amour;

source: il ne laiſſoit pas d'auoir quelque-fois vne certaine agitation d’eſprit, qui reſſembloit à l’inquietude durant quelques momens. En effet il trouuoit qu’il n’euſt pas teſmoigné aſſez d’ardeur, ſi la ſeule eſperance d’eſtre heureux le lendemain l’euſt entierement ſatisfait:
fr: il ne laissait pas d’avoir quelquefois une certaine agitation d’esprit, qui ressemblait à l’inquiétude durant quelques moments. En effet il trouvait qu’il n’eût pas témoigné assez d’ardeur, si la seule espérance d’être heureux le lendemain l’eût entièrement satisfait:

source: ainſi il murmuroit contre la longueur des iours, quoy qu’il ne fuſt encore qu’aux premiers iours du Printemps;
fr: ainsi il murmurait contre la longueur des jours, quoiqu’il ne fût encore qu’aux premiers jours du Printemps;

source: & il regardoit alors les heures comme des Siecles.
fr: et il regardait alors les heures comme des Siècles.

source: Cette douce inquietude, qui n’eſtoit cauſée que par vne impatience amoureuſe, ne l’empeſchoit pourtant pas d’eſtre de fort agreable humeur:
fr: Cette douce inquiétude, qui n’était causée que par une impatience amoureuse, ne l’empêchait pourtant pas d’être de fort agréable humeur:

source: quoy qu’il euſt d’ailleurs quelque choſe dans l’eſprit qui luy donnoit de la peine.
fr: quoiqu’il eût d’ailleurs quelque chose dans l’esprit qui lui donnait de la peine.

source: En effet il s’imaginoit toujours qu’il arriueroit quelque accident qui retarderoit encore ſon bonheur, comme il auoit eſté retardé:
fr: En effet il s’imaginait toujours qu’il arriverait quelque accident qui retarderait encore son bonheur, comme il avait été retardé:

source: car il euſt deſia eſpouſé ſa Maiſtreſſe, n’euſt eſté que le Fleuue au bord duquel eſtoit vne tres belle Maiſon, où Clelius auoit reſolu de faire les Nopces de ſa Fille, s’eſtoit accru d’vne ſi terrible maniere, qu’il n’y auoit pas eu moyen de ſonger à faire vne Feſte pendant vn rauage ſi extraordinaire.
fr: car il eût déjà épousé sa Maîtresse, n’eût été que le Fleuve au bord duquel était une très belle Maison, où Clélius avait résolu de faire les Noces de sa Fille, s’était accru d’une si terrible manière, qu’il n’y avait pas eu moyen de songer à faire une Fête pendant un ravage si extraordinaire.

source: Car ce Fleuue s’eſtoit débordé tout d’vn coup, auec vne telle impetuoſité, que durant douze heures ſes eaux auoient augmenté de moment en moment.
fr: Car ce Fleuve s’était débordé tout d’un coup, avec une telle impetuosité, que durant douze heures ses eaux avaient augmenté de moment en moment.

source: De plus, le Vent, les Eſclairs, le Tonnerre, & vne pluye eſpouuantable, auoient encore adiouſté tant d’horreur à cette innondation, qu’on euſt dit que tout deuoit perir.
fr: De plus, le Vent, les Éclairs, le Tonnerre, et une pluie épouvantable, avaient encore ajouté tant d’horreur à cette innondation, qu’on eût dit que tout devait périr.

source: L’eau du Fleuue ſembloit ſe vouloir eſleuer iuſques au Ciel;
fr: L’eau du Fleuve semblait se vouloir élever jusqu’au Ciel;

source: & l’eau qui tomboit du Ciel eſtoit ſi abondante, & ſi agitée, par les diuers tourbillons qui s'entre-choquoient, que le Fleuue faiſoit autant de bruit que la Mer;
fr: et l’eau qui tombait du Ciel était si abondante, et si agitée, par les divers tourbillons qui s’entrechoquaient, que le Fleuve faisait autant de bruit que la Mer;

source: & la Pluye en faiſoit meſme autant que la chûté des plus fiers Torrens en peut faire.
fr: et la Pluie en faisait même autant que la chute des plus fiers Torrents en peut faire.

source: Auſſi ce rauage fit-il d’eſtranges deſordres dans cét aimable Païs:
fr: Aussi ce ravage fit-il d’étranges désordres dans cet aimable Pays:

source: car il démolit pluſieurs Baſtimens, publics & particuliers;
fr: car il démolit plusieurs Bâtiments, publics et particuliers;

source: il deſracina des Arbres;
fr: il déracina des Arbres;

source: couurit les Champs de Sable & de Pierres;
fr: couvrit les Champs de Sable et de Pierres;

source: aplanit des Colines;
fr: aplanit des Collines;

source: creuſa des Campagnes;
fr: creusa des Campagnes;

source: & changea preſques toute la face de cette petite Contrée.
fr: et changea presque toute la face de cette petite Contrée.

source: Mais ce qu’il y eut de remarquable, fut que lors que cét Orage fut paſſé, on vit que le rauage des eaux auoit déterré les ruines de diuers Tombeaux magnifiques, dont les Inscriptions eſtoient à moitié effacées:
fr: Mais ce qu’il y eut de remarquable, fut que lorsque cet Orage fut passé, on vit que le ravage des eaux avait déterré les ruines de divers Tombeaux magnifiques, dont les Inscriptions étaient à moitié effacées:

source: qu’en quelques autres lieux, il auoit deſcouuert de grandes Colomnes toutes d’vne piece:
fr: qu’en quelques autres lieux, il avait découvert de grandes Colomnes toutes d’une pièce:

source: pluſieurs ſuperbes Vaſes antiques d’Agathe, de Porphire, de Iaſpe, de Terre Samienne, & de pluſieurs autres matieres precieuſes:
fr: plusieurs superbes Vases antiques d’Agathe, de Porphire, de Jaspe, de Terre Samienne, et de plusieurs autres matières précieuses:

source: de ſorte que cét endroit au lieu d’auoir perdu quelque choſe de ſa beauté, auoit aquis de nouueaux ornemens.
fr: de sorte que cet endroit au lieu d’avoir perdu quelque chose de sa beauté, avait aquis de nouveaux ornements.

source: Auſſi eſtoit-ce aupres de ces belles & magnifiques ruines, qu’Aronce & Clelie, conduits par Clelius, & par Sulpicie ſa Femme, & accompagnez d’vne petite Troupe choiſie qui deuoit eſtre aux Nopces de ces illuſtres Amants qui ſe deuoient faire le lendemain, ſe promenoient auec beaucoup de plaiſir:
fr: Aussi était-ce auprès de ces belles et magnifiques ruines, qu’Aronce et Clélie, conduits par Clélius, et par Sulpicie sa Femme, et accompagnés d’une petite Troupe choisie qui devait être aux Noces de ces illustres Amants qui se devaient faire le lendemain, se promenaient avec beaucoup de plaisir:

source: Aronce ne ſe ſouuenant plus alors de toutes les peines que ſes Riuaux luy auoient données.
fr: Aronce ne se souvenant plus alors de toutes les peines que ses Rivaux lui avaient données.

source: Car le temps de ſon bonheur ſembloit eſtre ſi proche, le iour eſtoit ſi beau;
fr: Car le temps de son bonheur semblait être si proche, le jour était si beau;

source: le lieu ſi agreable;
fr: le lieu si agréable;

source: la Compagnie ſi diuertiſſante & ſi enioüée;
fr: la Compagnie si divertissante et si enjouée;

source: & Clelie eſtoit ſi belle, & luy eſtoit ſi fauorable;
fr: et Clélie était si belle, et lui était si favorable;

source: qu’il n’eſtoit pas poſſible que ce qu’il y auoit encore de fâcheux en ſa fortune, le fuſt aſſez, pour l’empeſcher d’auoir vne ioye exceſſiue, bien qu’elle fuſt quelquesfois interrompuë, comme ie l'ay deſia dit, par quelque inquiettude.
fr: qu’il n’était pas possible que ce qu’il y avait encore de fâcheux en sa fortune, le fût assez, pour l’empêcher d’avoir une joie excessiue, bien qu’elle fût quelquefois interrompue, comme je l’ai déjà dit, par quelque inquiétude.

source: C’eſt pourquoy voulant alors teſmoigner à la belle & incomparable Clelie vne partie des ſentimens de ioye qu'il auoit dans l'ame, il la ſepara adroitement de dix ou douze pas de cette agreable Troupe qui les ſuiuoit:
fr: C’est pourquoi voulant alors témoigner à la belle et incomparable Clélie une partie des sentiments de joie qu’il avait dans l’âme, il la sépara adroitement de dix ou douze pas de cette agréable Troupe qui les suivait:

source: luy ſemblant que ce qu’il diſoit à Clelie lors qu’il n’eſtoit entendu que d’elle, faiſoit beaucoup plus d’impreſſion dans son esprit.
fr: lui semblant que ce qu’il disait à Clélie lorsqu’il n’était entendu que d’elle, faisait beaucoup plus d’impression dans son esprit.

source: Mais lors qu’il voulut paſſer d’vne converſation generale, à vne conuersation particuliere;
fr: Mais lorsqu’il voulut passer d’une conversation générale, à une conversation particulière;

source: & qu’il tourna la teſte pour voir s’il eſtoit aſſez loin de ceux qui les ſuiuoient, pour n’eſtre entendu que de Clelie;
fr: et qu’il tourna la tête pour voir s’il était assez loin de ceux qui les suivaient, pour n’être entendu que de Clélie;

source: il vit paroiſtre à l’entrée d’vn petit Bois, qui n’eſtoit qu'à trente pas d’eux, le plus braue, & le plus honneſte homme de ſes Riuaux, qui s’apelloit Horace:
fr: il vit paraître à l’entrée d’un petit Bois, qui n’était qu’à trente pas d’eux, le plus brave, et le plus honnête homme de ses Rivaux, qui s’appelait Horace:

source: & il l’y vit paroiſtre accompagné de quelques-vns de ſes Amis.
fr: et il l’y vit paraître accompagné de quelques-uns de ses Amis.

source: Cette veuë ſurprit ſans doute Aronce: mais elle ſurprit pourtant encore plus Clelie:
fr: Cette vue surprit sans doute Aronce: mais elle surprit pourtant encore plus Clélie:

source: qui craignant de voir arriuer quelque funeſte accident, quitta Aronce pour aller vers ſon Pere, afin de l’obliger à faire ce qu’il pourroit, pour empeſcher qu’Horace & cét heureux Amant n’en vinſſent aux mains.
fr: qui craignant de voir arriver quelque funeste accident, quitta Aronce pour aller vers son Père, afin de l’obliger à faire ce qu’il pourrait, pour empêcher qu’Horace et cet heureux Amant n’en vinssent aux mains.

source: Mais à peine eut elle fait cinq ou ſix pas, qu’vn tremblement de Terre effroyable, où ce Païs-là eſt ſi ſuiet, commença tout d’vn coup:
fr: Mais à peine eut elle fait cinq ou six pas, qu’un tremblement de Terre effroyable, où ce Pays-là est si sujet, commença tout d’un coup:

source: & commença auec vne telle impetuoſité, que la Terre s’entre-ouurant entre Aronce & Clelie, auec des mugiſſemens auſſi effroyables que ceux de la Mer irritée, il en ſortit en vn inſtant vne Flame ſi eſpouuentable, qu’elle les déroba eſgallement à la veuë l’vn de l’autre:
fr: et commença avec une telle impétuosité, que la Terre s’entrouvrant entre Aronce et Clélie, avec des mugissements aussi effroyables que ceux de la Mer irritée, il en sortit en un instant une Flame si épouventable, qu’elle les déroba également à la vue l’un de l’autre:

source: & tout ce que vit alors le malheureux Aronce, fut que la Terre s’entre-ouurant de par tout, il eſtoit enuironné de Flames ondoyantes, qui faiſant autant de Figures differentes qu’on en voit quelquefois aux Nuës, luy firent voir le plus affreux obiet du monde.
fr: et tout ce que vit alors le malheureux Aronce, fut que la Terre s’entrouvrant de partout, il était environné de Flammes ondoyantes, qui faisant autant de Figures différentes qu’on en voit quelquefois aux Nues, lui firent voir le plus affreux objet du monde.

source: Leur couleur bleüatre, entre-meſlée de rouge, de jaune, & de vert (qui s’entortilloient enſemble de cent bizarres manieres) rendoient la veuë de ces Flames ſi affreuse, que tout autre cœur que celuy d’Aronce auroit ſuccombé en vne pareille rencontre.
fr: Leur couleur bleuâtre, entremêlée de rouge, de jaune, et de vert (qui s’entortillaient ensemble de cent bizarres manières) rendaient la vue de ces Flammes si affreuse, que tout autre cœur que celui d’Aronce aurait succombé en une pareille rencontre.

source: Car cét Abiſme qui s’eſtoit entre-ouuert entre Clelie & luy, & qui les auoit ſeparez auec tant de violence;
fr: Car cet Abîme qui s’était entrouvert entre Clélie et lui, et qui les avait separés avec tant de violence;

source: auoit quelque choſe de ſi terrible à voir, que l'imagination ne ſçauroit ſe le figurer.
fr: avait quelque chose de si terrible à voir, que l’imagination ne saurait se le figurer.

source: En effet vne fumée eſpaiſſe & noire, ayant preſques en vn moment caché le Soleil, & obſcurci l’air, comme s’il euſt eſté nuit, on voyoit quelquefois ſortir de ce Gouffre vne abondance eſtrange de Flames tumultueuses;
fr: En effet une fumée épaisse et noire, ayant presque en un moment caché le Soleil, et obscurci l’air, comme s’il eût été nuit, on voyait quelquefois sortir de ce Gouffre une abondance étrange de Flammes tumultueuses;

source: qui ſe dilatant apres dans l’air, eſtoient emportées comme des Tourbillons de feu, par les Vents qui ſe leuerent alors de diuers coſtez.
fr: qui se dilatant après dans l’air, étaient emportées comme des Tourbillons de feu, par les Vents qui se levèrent alors de divers côtés.

source: Ce qu’il y auoit encore d’eſtonnant, eſtoit que dans le meſme temps que la Foudre faiſoit retentir tous les lieux d’alentour d’vn eſpouuantable bruit;
fr: Ce qu’il y avait encore d’étonnant, était que dans le même temps que la Foudre faisait retentir tous les lieux d’alentour d’un épouvantable bruit;

source: on entendoit mille Tonnerres ſoûterrains, qui par des ſecouſſes terribles, qui faiſoient encore de nouuelles ouuertures à la Terre;
fr: on entendait mille Tonnerres souterrains, qui par des secousses terribles, qui faisaient encore de nouvelles ouvertures à la Terre;

source: ſembloient auoir eſbranlé le Centre du Monde;
fr: semblaient avoir ébranlé le Centre du Monde;

source: & vouloir remettre la Nature en ſa premiere confuſion.
fr: et vouloir remettre la Nature en sa première confusion.

source: Mille Pierres embraſées, ſortant de ce Gouffre enflamé, eſtoient eſlancées en haut auec des ſifflemens effroyables;
fr: Mille Pierres embrasées, sortant de ce Gouffre enflammé, étaient élancées en haut avec des sifflements effroyables;

source: & retomboient en ſuitte dans la Campagne, ou prés ou loing, ſelon que l’impetuoſité qui les pouſſoit, ou leur propre poids les faiſoit retomber.
fr: et retombaient ensuite dans la Campagne, ou près ou loin, selon que l’impétuosité qui les poussait, ou leur propre poids les faisait retomber.

source: En quelques endroits de la Plaine, on voyoit des Flames boüillonner comme des Sources de feu:
fr: En quelques endroits de la Plaine, on voyait des Flames bouillonner comme des Sources de feu:

source: & il s'exhalloit de ces terribles Feux, vne odeur de Souffre & de Bitume, ſi incommode, qu’on en eſtoit preſque ſuffoqué.
fr: et il s’exhalait de ces terribles Feux, une odeur de Souffre et de Bitume, si incommode, qu’on en était presque suffoqué.

source: Ce qu’il y auoit encore de ſurprenant, eſtoit qu’au milieu de tant de Feux, il y auoit des endroits d’où il ſortoit des Torrens:
fr: Ce qu’il y avait encore de surprenant, était qu’au milieu de tant de Feux, il y avait des endroits d’où il sortait des Torrents:

source: qui en quelques lieux eſteignoient la flame, & augmentoient la fumée:
fr: qui en quelques lieux éteignaient la flamme, et augmentaient la fumée:

source: & qui en quelques autres eſtoient eux meſmes conſumez par les feux qu’ils rencontroient.
fr: et qui en quelques autres étaient eux mêmes consumés par les feux qu’ils rencontraient.
